/* e.g. 5 minutes */
"%d minutes" = "%d Minuten";

/* e.g. 54 seconds */
"%d seconds" = "%d Sekunden";

/* Indicate that Caffeine is active */
"Caffeine is active" = "Caffeine ist aktiviert";

/* e.g. 1 hour */
"1 hour" = "1 Stunde";

/* e.g. 2, 3, 4+ hours */
"%d hours" = "%d Stunden";

/* e.g. 1 hour 30 minutes */
"1 hour %d minutes" = "1 Stunde %d Minuten";

/* e.g. 2 hours 30 minutes */
"%d hours %d minutes" = "%d Stunden %d Minuten";
